<?php include('header.php'); ?>

<section class="big-head-sec">
	<div class="big-head container">
		<div class="big-head__title">
			<p class="h1">Посетите первый фирменный магазин Haier в России!</p>
			<span>У нас вы найдете более 100 моделей бытовой техники и электроники для дома или квартиры по разумным ценам.</span>
		</div>
		<div class="big-head__contact">
			<div class="big-head__contact-info">
				<p>Торговый Центр Сити Молл</p>
				<span>Набережные Челны, проспект Чулман, 87А</span>
				<span>10:00 - 22:00</span>
			</div>
			<a href="#map" class="btn scrollto"><i class="i-geo"></i><span>Как добраться</span></a>
		</div>
	</div>
</section>


<section class="about-sec def-sec" id="about">
	<div class="about container">
		<div class="page-title anim">
			<span>01</span>
			<p>О магазине</p>
		</div>
		<div class="about__info">
			<div class="user-content anim">
				<p class="h2">Ваш быт — наша забота</p>
				<p>Все товары, представленные в нашем брендшопе, произведены на собственном заводе в Набережных Челнах по инновационным технологиям Haier. Кроме высокого качества продукции мы гарантируем соблюдение всех условий обслуживания Haier Premium: от расширенных сроков гарантии до бесплатной доставки и установки техники.</p>
			</div>
			<div class="about__info-facts">
				<div class="about__info-fact anim">
					<div class="about__info-fact-img">
						<img src="img/about/price.svg" alt="">
					</div>
					<span>Доступные <br>цены</span>
				</div>
				<div class="about__info-fact anim">
					<div class="about__info-fact-img">
						<img src="img/about/geo.svg" alt="">
					</div>
					<span>Удобное расположение</span>
				</div>
				<div class="about__info-fact anim">
					<div class="about__info-fact-img">
						<img src="img/about/team.svg" alt="">
					</div>
					<span>Команда специалистов</span>
				</div>
				<div class="about__info-fact anim">
					<div class="about__info-fact-img">
						<img src="img/about/medal.svg" alt="">
					</div>
					<span>Гарантия и&nbsp;качество</span>
				</div>
			</div>
			<div class="user-content anim">
				<p class="h3">Haier — бренд №1 по объему продаж крупной бытовой техники в мире</p>
			</div>
		</div>
	</div>
	<div class="about__img">
		<svg id="about-big-bg" xmlns="http://www.w3.org/2000/svg" width="1923.16" height="789.86" viewBox="0 0 1923.16 789.86">
			<defs>
				<style>
					.cls-1,.cls-10,.cls-17,.cls-19,.cls-3,.cls-4{fill:none}.cls-1,.cls-10,.cls-17,.cls-18,.cls-19,.cls-2,.cls-3,.cls-4,.cls-5{stroke:#005aaa;stroke-miterlimit:10}.cls-1,.cls-2{stroke-width:1.64px}.cls-2,.cls-5{fill:#fff}.cls-3{stroke-width:1.4px}.cls-4{stroke-width:1.5px}.cls-5{stroke-width:1.67px}.cls-18,.cls-6,.cls-7{fill:#005aaa}.cls-6{fill-rule:evenodd}.cls-10{stroke-width:1.69px}.cls-17{stroke-width:1.13px}.cls-18{stroke-width:.28px}.cls-19{stroke-width:1.55px}
				</style>
			</defs>
			<path class="cls-1" d="M992.32 725.86s7.17 19 16.39-.08M1186.34 727.15s7.36 18.83 16.58-.28" transform="translate(.03)"/>
			<path class="cls-2" d="M978.33 415.28V4.62a3.8 3.8 0 0 1 3.8-3.8h227.39a3.8 3.8 0 0 1 3.8 3.8v411.21a3.8 3.8 0 0 1-3.81 3.8l-227.41-.54a3.78 3.78 0 0 1-3.77-3.81z" transform="translate(.03)"/>
			<path class="cls-1" d="M1208.53 419.57v3.37M983.08 419.11l.03 3.77"/>
			<path class="cls-1" d="M1345.67 260.4h47.58a4.53 4.53 0 0 1 4.53 4.53v19.6a4.53 4.53 0 0 1-4.53 4.53h-47.75a4.53 4.53 0 0 1-4.53-4.57l.17-19.6a4.53 4.53 0 0 1 4.53-4.49z" transform="translate(.03)"/>
			<ellipse class="cls-1" cx="1369.6" cy="571.56" rx="93.29" ry="93.6"/>
			<path class="cls-1" d="M1260.34 732.37A4.32 4.32 0 0 1 1256 728c-.05-44.1-.43-412.5-.54-466.3a6.59 6.59 0 0 1 6.58-6.61c34-.16 188.4 0 216.23.06a4.3 4.3 0 0 1 4.28 4.33v469a4.33 4.33 0 0 1-4.34 4.34c-28.37.02-187.58-.32-217.87-.45z" transform="translate(.03)"/>
			<circle class="cls-1" cx="1369.35" cy="374.24" r="75.05"/>
			<circle class="cls-1" cx="1368.51" cy="366.65" r="52.28"/>
			<circle class="cls-1" cx="1369.49" cy="374.1" r="71.26"/>
			<ellipse class="cls-1" cx="1367.8" cy="364.26" rx="45.4" ry="44.83"/>
			<path class="cls-1" d="M1328 361.87c0-20.18 17.49-36.54 39.07-36.54a40 40 0 0 1 30.6 13.82" transform="translate(.03)"/>
			<path class="cls-1" d="M1368.22 341.61s-30.16-3-30.73 21 27.09 37.83 27.09 37.83a7.13 7.13 0 0 0 6.64 0s25.71-14 25.15-38-28.26-20.85-28.26-20.85" transform="translate(.03)"/>
			<path class="cls-1" d="M1338.12 338.61s18.55 30.15 55.44 2.74c0 0 5.27 3.58-5.06 6.32 3.37 3.58 13.28 14.34 10.75 31s19.82-30.36-10.33-43.43M1332.22 345.78s19.61 18.55 56.29 6.54M1349.51 383.31s15.07-46.27 31.73-.53M1348.66 382.25s17.6-64.3 34-.84" transform="translate(.03)"/>
			<circle class="cls-1" cx="1365.56" cy="375.72" r="9.7"/>
			<circle class="cls-1" cx="1365.13" cy="376.35" r="5.9"/>
			<path class="cls-1" d="M1346.13 354.85s-11.28-3.37 7.48 13.7M1353.09 369.6s-29.09-26.6-2.32 15.6M1378.28 367.6s20.77-18.24 6-12.33M1378.6 368.34s40.05-20.66-8.64 25.51" transform="translate(.03)"/>
			<path class="cls-1" d="M1334.12 376.14s-11-7-3 7.17 28.88 30.78 60.08 15.81" transform="translate(.03)"/>
			<circle class="cls-1" cx="1447.21" cy="705.92" r="22.49"/>
			<path class="cls-1" d="M1391 549.64c-.29 13-10.57 23.61-23.61 23.61a23.61 23.61 0 1 1 0-47.22c13.42.17 23.87 10.69 23.61 23.61z" transform="translate(.03)"/>
			<circle class="cls-1" cx="1367.38" cy="549.64" r="21.36"/>
			<circle class="cls-1" cx="1367.38" cy="549.64" r="3.37"/>
			<path class="cls-1" d="M1377.55 568.47c-2.93-2.37-4-6.34-4-10.4a12.94 12.94 0 0 1 14.89-12.78M1378.11 531.23c0 6.83-5.61 12.79-12.44 12.79a12.37 12.37 0 0 1-12.27-10.82M1346.34 545.7a11.48 11.48 0 0 1 1.34 0 15.18 15.18 0 0 1 12.37 24" transform="translate(.03)"/>
			<ellipse class="cls-1" cx="1370.76" cy="562.85" rx="60.71" ry="63.24"/>
			<circle class="cls-1" cx="1371.04" cy="560.6" r="57.06"/>
			<ellipse class="cls-1" cx="1369.35" cy="571.56" rx="90.79" ry="90.51"/>
			<path class="cls-1" d="M1395.56 524.08a44.75 44.75 0 0 1 17.44 35.68c0 24.45-19.11 44.27-42.69 44.27s-42.69-19.82-42.69-44.27M1407.48 538s-27.93 24.77-29.62 65.25" transform="translate(.03)"/>
			<path class="cls-1" d="M1408.75 569.24s2.74-23.82-9.91 5.48c0 0-24.45 42.37 1.26 10.54M1328.21 538.47s32.36 38.37 32.57 64.3M1338.54 586.11s-20.45-46.7 14.55 14M1350.56 512.54s-32.25 14.12 29.72 9.7c20.87-1.9 11.38-11-2.11-14.12M1381.55 507.05s31.2 3.79 35.63 37.74M1359.42 602.34s10.54 25.93-22.35 1.9M1379.86 603s-8 26.14 28.46-3.37" transform="translate(.03)"/>
			<path class="cls-1" d="M1330.53 583.37s7.59 10.75 13.91 15.18 4.64 10.12 4.64 10.12M1406.85 587.16s-8.43 9.7-15.18 12.86-3.58 9.49-3.58 9.49M1367.64 567.77a18.34 18.34 0 1 1 14.31-29.77M1261.53 732.49s6 4.92 13.63-.14M1466.58 733s5.2 4.92 12.79-.14M1264.26 257.87h209.2a5.27 5.27 0 0 1 5.27 5.27v27.39a5.27 5.27 0 0 1-5.28 5.27l-209.08-.27a5.27 5.27 0 0 1-5.27-5.25l-.12-27.13a5.27 5.27 0 0 1 5.28-5.28z" transform="translate(.03)"/>
			<path class="cls-1" d="M1357.9 260.4h13.07v28.67h-13.07z"/>
			<path class="cls-1" d="M1370.95 260.41h13.07v28.67h-13.07zM1360.07 268.31h8.57v6.87h-8.57zM1341.06 281.1h56.68"/>
			<path class="cls-1" d="M1373.29 268.31h8.57v6.87h-8.57zM1386.5 268.31h8.57v6.87h-8.57z"/>
			<rect class="cls-1" x="1562.67" y="268.2" width="70.83" height="23.47" rx="6.04" ry="6.04"/>
			<path class="cls-1" d="M1534.81 726.46s6.85 19.42 15.67-.08M1849.49 726.69s6.8 16.51 15.55-.07M1534.71 719.4a4.44 4.44 0 0 1-4.46-4.46c.08-55 .92-598.76 1-635.44a1.93 1.93 0 0 1 1.94-1.95c16 0 122.54-.23 138.91 0a2 2 0 0 1 1.94 2v637.79a1.92 1.92 0 0 1-1.92 1.94c-15.12.01-114.9.09-137.41.12z" transform="translate(.03)"/>
			<path class="cls-1" d="M1867 719.38v3.89a3.24 3.24 0 0 1-3.23 3.27c-32.32 0-295.68.07-327.9.06a3.22 3.22 0 0 1-3.23-3.23v-4.09" transform="translate(.03)"/>
			<path class="cls-1" d="M1681.48 719.4a4.46 4.46 0 0 1-4.48-4.47l1.3-635.28a2.09 2.09 0 0 1 2.11-2.11c19.69 0 167.28-.2 186.48 0a2 2 0 0 1 1.93 2v637.8a1.92 1.92 0 0 1-1.92 1.93c-18.08.02-158.28.1-185.42.13z" transform="translate(.03)"/>
			<path class="cls-1" d="M1674.19 99.06h4.22"/>
			<path class="cls-1" d="M1683 493h10.58s4.23-164.15 0-331.54h-10.1S1686 474 1683 493zM1691 163.15s4.08 186.64.7 327" transform="translate(.03)"/>
			<path class="cls-1" d="M1691.87 215.5s-3.3-13-5.06-.49c-2.29 16.28-1.22 222.66.42 228.24-.17 2.75 4 15.33 5.43-3M1669.28 493h-10.58s-4.23-164.15 0-331.54h10.1s-2.52 312.54.48 331.54zM1661.22 163.15s-4.08 186.64-.7 327" transform="translate(.03)"/>
			<path class="cls-1" d="M1660.37 215.5s3.3-13 5.06-.49c2.29 16.28 1.22 222.66-.42 228.24.17 2.75-4 15.41-5.4-2.88" transform="translate(.03)"/>
			<rect class="cls-1" x="1570.75" y="271.68" width="19.96" height="16" rx="1.15" ry="1.15"/>
			<rect class="cls-1" x="1599.84" y="271.78" width="9.21" height="16" rx="1.15" ry="1.15"/>
			<rect class="cls-1" x="1613.02" y="271.78" width="9.21" height="16" rx="1.15" ry="1.15"/>
			<path class="cls-2" d="M948.56 735.3h973.78v39.63l-973.01-.29-.77-39.34z"/>
			<path class="cls-2" d="M954.75 774.58l960.65.42-.09 12.65-960.45.49-.11-13.56z"/>
			<path class="cls-3" d="M1291.52 276.31a2.27 2.27 0 0 0 0-.25 2.4 2.4 0 1 0-2.4 2.35 2.4 2.4 0 0 0 2.23-1.47l-1-.18a1.33 1.33 0 0 1-1.16.7 1.35 1.35 0 0 1-1.31-1.15zm-2.35-1.63a1.34 1.34 0 0 1 1.24.87h-2.48a1.33 1.33 0 0 1 1.23-.87z" transform="translate(.03)"/>
			<path class="cls-3" d="M1284.88 273.8h1.23v4.52h-1.23z"/>
			<path class="cls-3" d="M1285.47 272a.68.68 0 1 0 .68.68.68.68 0 0 0-.68-.68" transform="translate(.03)"/>
			<path class="cls-3" d="M1277.37 272.35v2.43h-2.64v-2.43h-1.34v5.96h1.34v-2.43h2.64v2.43h1.34v-5.96h-1.34z"/>
			<path class="cls-3" d="M1282.88 273.8v.2a2.35 2.35 0 1 0 0 4v.24h1.2v-4.44zm-1.16 3.61a1.36 1.36 0 1 1 1.37-1.36 1.36 1.36 0 0 1-1.37 1.36zM1294.07 273.38a2.43 2.43 0 0 0-2 2.37v2.57h1.17v-2.62a1.17 1.17 0 0 1 1-1.16zM1848.1 112.46a2.27 2.27 0 0 0 0-.25 2.4 2.4 0 1 0-2.4 2.35 2.4 2.4 0 0 0 2.23-1.47l-1-.18a1.33 1.33 0 0 1-1.16.7 1.35 1.35 0 0 1-1.31-1.15zm-2.35-1.63a1.34 1.34 0 0 1 1.24.87h-2.48a1.33 1.33 0 0 1 1.23-.87z" transform="translate(.03)"/>
			<path class="cls-3" d="M1841.46 109.96h1.23v4.52h-1.23z"/>
			<path class="cls-3" d="M1842 108.11a.68.68 0 1 0 .68.68.68.68 0 0 0-.68-.68" transform="translate(.03)"/>
			<path class="cls-3" d="M1833.95 108.51v2.43h-2.65v-2.43h-1.34v5.96h1.34v-2.43h2.65v2.43h1.34v-5.96h-1.34z"/>
			<path class="cls-3" d="M1839.46 110v.24a2.35 2.35 0 1 0 0 4v.24h1.2V110zm-1.16 3.61a1.36 1.36 0 1 1 1.37-1.36 1.36 1.36 0 0 1-1.37 1.32zM1850.65 109.54a2.43 2.43 0 0 0-2 2.37v2.57h1.17v-2.62a1.17 1.17 0 0 1 1-1.16z" transform="translate(.03)"/>
			<rect class="cls-1" x="1085.73" y="70.25" width="18.97" height="64.09" rx="1.62" ry="1.62"/>
			<rect class="cls-1" x="1088.83" y="76.99" width="13.07" height="21.92" rx="1.62" ry="1.62"/>
			<path class="cls-1" d="M1088.83 102.61h13.07v3.79h-13.07zM1088.83 108.72h13.07v3.79h-13.07zM1088.83 114.83h13.07v3.79h-13.07z"/>
			<circle class="cls-1" cx="1095.29" cy="127.03" r="3.37"/>
			<path class="cls-4" d="M1103 61.93a2.27 2.27 0 0 0 0-.25 2.4 2.4 0 1 0-2.4 2.35 2.4 2.4 0 0 0 2.23-1.47l-1-.18a1.33 1.33 0 0 1-1.16.7 1.35 1.35 0 0 1-1.31-1.15zm-2.35-1.63a1.34 1.34 0 0 1 1.24.87h-2.48a1.33 1.33 0 0 1 1.2-.87z" transform="translate(.03)"/>
			<path class="cls-4" d="M1096.33 59.42h1.23v4.52h-1.23z"/>
			<path class="cls-4" d="M1096.92 57.58a.68.68 0 1 0 .68.68.68.68 0 0 0-.68-.68" transform="translate(.03)"/>
			<path class="cls-4" d="M1088.82 57.98v2.43h-2.64v-2.43h-1.34v5.96h1.34v-2.43h2.64v2.43h1.34v-5.96h-1.34z"/>
			<path class="cls-4" d="M1094.33 59.43v.24a2.35 2.35 0 1 0 0 4v.24h1.2v-4.48zm-1.16 3.57a1.36 1.36 0 1 1 1.37-1.36 1.36 1.36 0 0 1-1.37 1.36zM1105.52 59a2.43 2.43 0 0 0-2 2.37v2.57h1.17v-2.62a1.17 1.17 0 0 1 1-1.16z" transform="translate(.03)"/>
			<path class="cls-2" d="M984.38 725.93a3.78 3.78 0 0 1-3.8-3.8V425.29a2.28 2.28 0 0 1 2.28-2.28c22.07 0 196.68-.07 224.45 0a3.77 3.77 0 0 1 3.76 3.8v296.51a3.77 3.77 0 0 1-3.8 3.8c-27.46-.2-195.42-1.4-222.89-1.19z" transform="translate(.03)"/>
			<path class="cls-5" d="M421.02 733.74h475.23v47.13l-474.86-.35-.37-46.78zM411.14 780.14l495 .28-.05 8.28-494.9.32-.05-8.88zM447.04 684.62h423.19v41.96l-422.86-.31-.33-41.65z"/>
			<path class="cls-5" d="M450.76 726.05l415.76.24-.04 7.17-415.67.28-.05-7.69zM478.28 635.5H838.7v41.96l-360.14-.31-.28-41.65z"/>
			<path class="cls-5" d="M481.59 676.93l354.09.24-.03 7.17-354.02.28-.04-7.69z"/>
			<path class="cls-6" d="M591.54 577.24a351.86 351.86 0 0 0 15.35 3.2l-1.15 2.42a233.07 233.07 0 0 1-19.49-4.18c-6.43 1.67-13 3.07-19.49 4.18l-1.15-2.42c4.41-.82 9.64-1.87 15.35-3.2a201.67 201.67 0 0 1-20.62-7.1c-1.38 3.13-7 5.84-13.54 6.93-5.46.92-11.91 1.06-15.51-.45 5.9-8 13.77-10.74 19.89-10.53-4.19-2-8.22-4.15-12-6.44-1.84 2.9-7.92 4.63-14.56 4.6-5.53 0-11.9-1-15.18-3.09 7.19-6.92 15.4-8.25 21.38-7a92.44 92.44 0 0 1-12.1-10.32 4.43 4.43 0 0 1 .29 1.38c-2.71 2.16-9.15 1.42-15.38-1.24-5.08-2.16-10.55-5.52-12.74-8.74 8.81-3.42 16.51-1.85 21.55 1.28a56.88 56.88 0 0 1-6.57-11.3c0 .11 0 .22-.06.34-3.21 1.31-9.16-1.2-14.37-5.51-4.24-3.5-8.54-8.26-9.72-12 10.33-.9 17.67 3.62 21.35 8.61l-.08-.32a141 141 0 0 1-2.34-13.34c-3.43.24-8.33-3.81-12.06-9.34-3.07-4.56-5.83-10.34-5.92-14.25 8.84 1.78 14.35 6.88 17 12a111.69 111.69 0 0 1 .32-14.11 4.25 4.25 0 0 1-.69.87c-3.07-.56-6.35-5.38-8.18-11.22-1.5-4.75-2.41-10.48-1.48-13.9 7.2 3.79 10.67 9.63 11.66 14.78a84.19 84.19 0 0 1 3.47-12.83c-2.85-1.09-5.13-6.31-5.85-12.26-.59-4.84-.45-10.53 1-13.66 6.63 5.23 8.8 11.94 8.55 17.24a72.17 72.17 0 0 1 6-9.78c-2.09-1.71-2.65-6.72-1.72-11.95.76-4.29 2.37-9.11 4.46-11.4 4.12 6 4.34 12 2.92 16.48a75.24 75.24 0 0 1 6.1-5.8c.1-2.51 2.92-6 6.74-8.75 3.33-2.4 7.57-4.61 10.46-4.78-1.86 10.43-10 14.9-14.82 14.53a5.14 5.14 0 0 1-2.37-.47v-.2a85.38 85.38 0 0 0-6.54 6.8 12.24 12.24 0 0 1-2 3.3 17.18 17.18 0 0 1 14.26-1c-1.48 2.37-5.27 4.94-8.82 6.66-4.36 2.11-8.89 2.85-10.86 1.4v-.32a75.57 75.57 0 0 0-3.95 7.18 11.9 11.9 0 0 1-1.68 4.63c-.39.59-.64 1-.86 1.27a81.4 81.4 0 0 0-4.23 15.7 12.68 12.68 0 0 1-.77 5.84c-.15 1.5-.26 3-.34 4.53 1.17-4.92 6.53-11.29 16.23-12.08-.46 3-3.16 7.16-6 10.37-3.45 4-7.67 6.64-10.25 6.05-.06-.16-.11-.3-.14-.43q-.07 4.6.25 9.35a13.87 13.87 0 0 1 1 6.42c-.08.69-.13 1.18-.2 1.56l.25 1.8v-.33c-.19-5.26 5.12-14 16.66-15.54-.33 3.16-3 7.7-5.74 11.24-3.43 4.34-7.75 7.39-10.51 6.92l-.08-.2q.85 5.34 2.12 10.83a51.66 51.66 0 0 0 2.87 8.74c-.57-5.41 2.41-13.6 11.65-18.13.72 3.17-.34 8.43-1.89 12.77-1.81 5-4.76 9.22-7.48 10A61.81 61.81 0 0 0 520 543.68c-2.12-5-1.44-14 6.71-20.87 1.47 2.89 1.73 8.24 1.27 12.82-.5 5.07-2.21 9.61-4.49 11.29a98.75 98.75 0 0 0 15.8 11.08c-4-3.7-7-12.35-2.09-21.92 2.49 2.09 4.81 6.9 6.18 11.28 1.66 5.33 1.74 10.65-.23 12.76a155.72 155.72 0 0 0 15.52 7.08c-3.94-3.61-7.12-10.92-4.27-20 2.82 1.63 5.93 6 8 10 2.42 4.69 3.43 9.63 2.2 12.18a237.45 237.45 0 0 0 21.63 6.52" transform="translate(.03)"/>
			<path class="cls-6" d="M514.48 458.33c-4 3-8.46 4.67-10.75 3.6a5.12 5.12 0 0 1 .26-2.39c1.07-4.65 7.73-11.07 18.1-9.72-1.02 2.7-4.36 6.07-7.61 8.51zM813.22 459.55a5.12 5.12 0 0 1 .26 2.39c-2.29 1.06-6.75-.6-10.74-3.6-3.25-2.44-6.59-5.81-7.62-8.5 10.38-1.36 17.03 5.06 18.1 9.71z" transform="translate(.03)"/>
			<path class="cls-6" d="M731 576c6.84-1.73 14.2-3.87 21.63-6.52-1.23-2.55-.21-7.49 2.2-12.18 2.1-4.08 5.21-8.42 8-10 2.85 9.07-.33 16.38-4.27 20a155.75 155.75 0 0 0 15.52-7.08c-2-2.11-1.88-7.43-.22-12.76 1.36-4.38 3.68-9.2 6.18-11.28 4.92 9.57 1.9 18.21-2.09 21.92a98.73 98.73 0 0 0 15.77-11.07c-2.28-1.67-4-6.22-4.49-11.29-.45-4.58-.2-9.93 1.27-12.82 8.15 6.84 8.83 15.86 6.71 20.87A61.81 61.81 0 0 0 808 529.54c-2.72-.82-5.68-5-7.48-10-1.56-4.34-2.61-9.6-1.89-12.77 9.24 4.53 12.22 12.73 11.65 18.13a51.65 51.65 0 0 0 2.87-8.74q1.27-5.49 2.12-10.83l-.08.2c-2.76.48-7.08-2.57-10.51-6.92-2.79-3.54-5.42-8.08-5.74-11.24 11.54 1.53 16.85 10.27 16.66 15.54v.33l.25-1.8c-.06-.38-.12-.87-.2-1.56a13.88 13.88 0 0 1 1-6.43q.32-4.75.25-9.35c0 .13-.08.27-.14.43-2.59.58-6.8-2.1-10.25-6.05-2.81-3.22-5.5-7.4-6-10.37 9.69.8 15.06 7.17 16.23 12.09-.08-1.52-.19-3-.34-4.53a12.68 12.68 0 0 1-.77-5.84 81.41 81.41 0 0 0-4.23-15.7c-.22-.29-.47-.68-.86-1.26a11.9 11.9 0 0 1-1.68-4.63 75.48 75.48 0 0 0-3.95-7.18v.32c-2 1.45-6.51.7-10.86-1.4-3.54-1.72-7.34-4.29-8.82-6.66a17.18 17.18 0 0 1 14.26 1 12.24 12.24 0 0 1-2-3.3 85.36 85.36 0 0 0-6.59-6.76v.2a5.14 5.14 0 0 1-2.37.47c-4.79.38-13-4.1-14.82-14.53 2.89.17 7.13 2.38 10.46 4.78 3.82 2.75 6.65 6.24 6.74 8.75a75.17 75.17 0 0 1 6.1 5.8c-1.42-4.43-1.2-10.5 2.92-16.48 2.09 2.28 3.7 7.11 4.46 11.4.93 5.22.38 10.24-1.72 11.95a72.21 72.21 0 0 1 6 9.78c-.25-5.3 1.92-12 8.55-17.24 1.49 3.13 1.64 8.82 1 13.66-.72 5.95-3 11.17-5.85 12.26a84.21 84.21 0 0 1 3.47 12.85c1-5.15 4.46-11 11.66-14.77.92 3.42 0 9.15-1.48 13.9-1.84 5.84-5.11 10.66-8.18 11.22a4.23 4.23 0 0 1-.69-.87 111.64 111.64 0 0 1 .32 14.1c2.67-5.14 8.17-10.24 17-12-.09 3.9-2.85 9.69-5.92 14.25-3.72 5.53-8.62 9.58-12.06 9.34a147.7 147.7 0 0 1-2.34 13.34l-.08.32c3.68-5 11-9.5 21.35-8.61-1.19 3.71-5.48 8.47-9.72 12-5.22 4.31-11.17 6.82-14.37 5.51 0-.12 0-.23-.06-.34a56.87 56.87 0 0 1-6.57 11.3c5-3.13 12.74-4.7 21.55-1.28-2.19 3.22-7.66 6.57-12.74 8.74-6.23 2.66-12.67 3.4-15.38 1.24a4.43 4.43 0 0 1 .29-1.38 92.47 92.47 0 0 1-12.1 10.32c6-1.25 14.2.08 21.38 7-3.28 2.11-9.65 3.07-15.18 3.09-6.63 0-12.72-1.7-14.56-4.6a150.28 150.28 0 0 1-12 6.44c6.12-.21 14 2.5 19.89 10.53-3.6 1.52-10 1.37-15.51.45-6.49-1.1-12.16-3.8-13.54-6.93a201.68 201.68 0 0 1-20.62 7.1 351.86 351.86 0 0 0 15.35 3.2l-1.15 2.42a233.07 233.07 0 0 1-19.49-4.18c-6.43 1.67-13 3.07-19.49 4.18l-1.15-2.42c4.41-.82 9.64-1.87 15.35-3.2" transform="translate(.03)"/>
			<path class="cls-7" d="M742.56 501.31a23.69 23.69 0 0 0 .15-2.65c0-13.54-11.22-24.51-25.07-24.51s-25.07 11-25.07 24.51 11.22 24.51 25.07 24.51a25.06 25.06 0 0 0 23.25-15.34l-10.8-1.89a13.83 13.83 0 0 1-12.1 7.33 14.08 14.08 0 0 1-13.71-12zm-24.57-17a13.93 13.93 0 0 1 12.93 9.12h-25.87a13.93 13.93 0 0 1 12.95-9.11z" transform="translate(.03)"/>
			<path class="cls-7" d="M673.07 475.17h12.8v47.11h-12.8z"/>
			<path class="cls-7" d="M679.44 456a7.14 7.14 0 1 0 7.14 7.14 7.14 7.14 0 0 0-7.14-7.14" transform="translate(.03)"/>
			<path class="cls-7" d="M594.71 460.07v25.36h-27.6v-25.36h-13.99v62.18h13.99v-25.37h27.6v25.37h14v-62.18h-14z"/>
			<path class="cls-7" d="M652.46 475.19v2.53a24.5 24.5 0 1 0-.29 42.07v2.45h12.49v-47.05zm-12.13 37.65a14.17 14.17 0 1 1 14.33-14.16 14.24 14.24 0 0 1-14.33 14.16zM769.18 470.79a25.33 25.33 0 0 0-20.89 24.69v26.81h12.26V495a12.25 12.25 0 0 1 10.74-12.15z" transform="translate(.03)"/>
			<circle class="cls-7" cx="662.24" cy="580.88" r="8.82"/>
			<circle class="cls-7" cx="631.71" cy="580.88" r="5.23"/>
			<circle class="cls-7" cx="692.77" cy="580.88" r="5.23"/>
			<path stroke-width="1.69" fill="#fff" stroke="#005aaa" stroke-miterlimit="10" d="M105.21 728.53H367v59.75l-261.58-.44-.21-59.31z"/>
			<path stroke-width="1.13" fill="#fff" stroke="#005aaa" stroke-miterlimit="10" d="M215.01 775.32l25.43-16.37-11.79-16.31-.03-.02-123.76-.57v33.27h111.16-1.01z"/>
			<rect class="cls-10" x="126.84" y="422.97" width="214.23" height="297.66" rx="3.92" ry="3.92"/>
			<path class="cls-10" d="M294.71 682.3h34.46a4 4 0 0 1 4 4V711a4 4 0 0 1-4 4l-34.12.13a4 4 0 0 1-4-3.93l-.32-24.88a4 4 0 0 1 3.98-4.02zM136.66 720.81s4.41 12.64 10.52 0M319.59 720.71s4.74 12.59 10.84-.05M127.17 471.56s104.83 10.08 214.38 0M127.23 458.7s104.77 10.35 214.32.3" transform="translate(.03)"/>
			<path class="cls-10" d="M202.39 422.97v52.99M203.81 425.23h67.35v33.82h-67.65l.3-33.82z"/>
			<path class="cls-10" d="M141.44 447.78l45.13-.15v10.3h-45.13c-.04-.93-.04-9.11 0-10.15z" transform="translate(.03)"/>
			<path class="cls-10" d="M143.76 451.16h42.84"/>
			<circle cx="220.43" cy="438.76" r="10.15" stroke-width="1.69" stroke="#005aaa" stroke-miterlimit="10" fill="none"/>
			<circle cx="220.43" cy="438.76" r="6.77" stroke-width="1.71" stroke="#005aaa" stroke-miterlimit="10" fill="none"/>
			<ellipse cx="232.83" cy="565.04" rx="81.18" ry="82.31" stroke-width="1.69" stroke="#005aaa" stroke-miterlimit="10" fill="none"/>
			<ellipse cx="232.83" cy="555.45" rx="57.5" ry="58.07" stroke-width="1.69" stroke="#005aaa" stroke-miterlimit="10" fill="none"/>
			<ellipse cx="232.83" cy="552.07" rx="50.74" ry="49.05" stroke-width="1.69" stroke="#005aaa" stroke-miterlimit="10" fill="none"/>
			<path class="cls-10" d="M256 595.53a41.19 41.19 0 0 1-.41-18.86c3.08-15.92 13.72-28.1 27.6-32.59" transform="translate(.03)"/>
			<path class="cls-10" d="M242.16 599.95c-4.22-12.13-3.17-26.47 3.68-40.12 7.53-15 20.07-25 33.7-28M182.44 549a43.45 43.45 0 0 1 16.95 8.81c12.2 10.25 17.36 25.61 14.7 39.54" transform="translate(.03)"/>
			<path class="cls-10" d="M185.43 534.86c12.56 2.23 25 10.17 33.6 22.74 9.43 13.83 12 29.66 8 42.94" transform="translate(.03)"/>
			<path class="cls-10" d="M184.26 537.63c11.93 2.12 23.78 9.67 31.93 21.61 9 13.14 11.5 28.2 7.77 40.81M250.93 558.48c-9 13.13-9.16 29.1-5.45 40.82M259 509.49A41.91 41.91 0 0 1 243.12 520c-15.15 5.79-31 3.11-42.11-6.31" transform="translate(.03)"/>
			<path class="cls-10" d="M270.44 518.48c-8.07 10-21.27 17.3-36.48 18.69-16.73 1.53-32.14-4.2-41.87-14.2" transform="translate(.03)"/>
			<circle cx="233.39" cy="550.94" r="41.15" stroke-width="1.68" stroke="#005aaa" stroke-miterlimit="10" fill="none"/>
			<path class="cls-10" d="M237.34 437.63h10.15v2.26h-10.15zM237.34 442.14h10.15v2.26h-10.15zM237.34 446.65h10.15v2.26h-10.15zM252 446.65h10.15v2.26H252zM237.34 450.03h10.15v2.26h-10.15zM252 450.03h10.15v2.26H252z"/>
			<path class="cls-17" d="M161.06 437.13a2.49 2.49 0 1 0-2.47 2.17 2.48 2.48 0 0 0 2.3-1.52l-1.07-.19a1.37 1.37 0 0 1-1.2.73 1.4 1.4 0 0 1-1.36-1.18zm-2.43-2a1.38 1.38 0 0 1 1.28.9h-2.56a1.38 1.38 0 0 1 1.28-.93z" transform="translate(.03)"/>
			<path class="cls-17" d="M154.29 434.87h1.13v4.51h-1.13z"/>
			<path class="cls-17" d="M154.81 432.66a.71.71 0 1 0 .71.71.71.71 0 0 0-.71-.71" transform="translate(.03)"/>
			<path class="cls-17" d="M146.4 433.75V436h-3.39v-2.25h-1.12v5.63H143l-.04-2.25h3.44v2.25h1.13v-5.63h-1.13z"/>
			<path class="cls-17" d="M152 434.87v-.06a3.21 3.21 0 0 0-1.14-.35 2.43 2.43 0 1 0 0 4.86 21.77 21.77 0 0 0 2.27-.33v.4-4.51zm-1.08 3.42a1.4 1.4 0 1 1 1.42-1.4 1.41 1.41 0 0 1-1.41 1.4zM164.08 434.28a2.46 2.46 0 0 0-1.92 2.45v2.66h1.13v-2.71a1.19 1.19 0 0 1 1-1.2z" transform="translate(.03)"/>
			<path class="cls-18" d="M172.7 761.22l.75-.7a7.3 7.3 0 1 0-7.3 7.07 7.3 7.3 0 0 0 6.77-4.47l-3.14-.55a4 4 0 0 1-3.52 2.13 4.1 4.1 0 0 1-4-3.48zm-6.45-4.91A4.06 4.06 0 0 1 170 759h-7.53a4.05 4.05 0 0 1 3.78-2.69z" transform="translate(.03)"/>
			<path class="cls-18" d="M153.9 754.46h3.38v13.53h-3.38z"/>
			<path class="cls-18" d="M155 748.22a2.08 2.08 0 1 0 2.08 2.08 2.08 2.08 0 0 0-2.08-2.08" transform="translate(.03)"/>
			<path class="cls-18" d="M130.22 749.95v6.77h-7.89v-6.77h-4.51v18.04h4.51v-7.89h7.89v7.89h4.52v-18.04h-4.52z"/>
			<path class="cls-18" d="M147.11 754.46v.09a12.15 12.15 0 0 0-3.65-1 7.13 7.13 0 1 0 0 14.26 18 18 0 0 0 4.78-1V768h2.26v-13.54zm-3.47 10.32a4.13 4.13 0 1 1 4.17-4.12 4.15 4.15 0 0 1-4.17 4.12zM181.06 753a7.27 7.27 0 0 0-5.76 7.19V768h3.38v-8a3.51 3.51 0 0 1 3-3.54z" transform="translate(.03)"/>
			<path class="cls-19" d="M81.56 775.39V737.3H.78v38.07l80.78.02zM73.95 787.61l.1-12.16-73.27-.03v12.22l73.17-.03z"/>
			<path class="cls-19" d="M69.24 450.75a3.32 3.32 0 0 0 3.31-3.34l.33-408.54a6.58 6.58 0 0 0-6.58-6.59H.75v418.5c32.04.02 59.35.01 68.49-.03zM64.93 567.69a6.56 6.56 0 0 0 6.54-6.58v-94a6.58 6.58 0 0 0-6.58-6.58H.75v107.32c28.37-.05 52.93-.13 64.18-.16zM63.6 728.66a6.58 6.58 0 0 0 6.58-6.58V584.51a6.58 6.58 0 0 0-6.58-6.58H.75v150.73z" transform="translate(.03)"/>
		</svg>
		<img src="img/about/big-bg-tablet.svg" class="anim" alt="">
	</div>
</section>


<section class="benefits-sec def-sec" id="benefits">
	<div class="benefits container">
		<div class="page-title page-title--white anim">
			<span>02</span>
			<p>преимущества</p>
		</div>
		<div class="benefits__info anim">
			<div class="user-content">
				<p class="h2">Плюсы покупки в брендшопе Haier</p>
				<p>Нам важно, чтобы каждый человек, посетивший магазин Haier, стал нашим постоянным покупателем. Для этого мы создали совершенный клиентский сервис.</p>
			</div>
		</div>
		<div class="benefits__slider">
			<div class="benefits__slide">
				<div class="user-content">
					<p class="h3">Бесплатная доставка</p>
					<p>Жители Российской Федерации могут воспользоваться бесплатной доставкой. О доставке можно прочитать на нашем официальном сайте в разделе Доставка.</p>
				</div>
				<div class="benefits__slide-img">
					<img src="img/benefits/slide-1.svg" alt="">
				</div>
			</div>
			<div class="benefits__slide">
				<div class="user-content">
					<p class="h3">Расширенная гарантия</p>
					<p>Общая гарантия на всю инновационную продукцию Haier.</p>
				</div>
				<div class="benefits__slide-img">
					<img src="img/benefits/slide-2.svg" alt="">
				</div>
			</div>
			<div class="benefits__slide">
				<div class="user-content">
					<p class="h3">Вывоз старой техники</p>
					<p>Грамотно утилизируем старую технику.</p>
				</div>
				<div class="benefits__slide-img">
					<img src="img/benefits/slide-3.svg" alt="">
				</div>
			</div>
			<div class="benefits__slide">
				<div class="user-content">
					<p class="h3">Сервисное обслуживание</p>
					<p>Жители Российской Федерации могут воспользоваться бесплатной доставкой. О доставке можно прочитать на нашем официальном сайте в разделе Доставка.</p>
				</div>
				<div class="benefits__slide-img">
					<img src="img/benefits/slide-4.svg" alt="">
				</div>
			</div>
		</div>
		<div class="benefits__slider-nav">
			<span>Бесплатная доставка</span>
			<span>Расширен&shy;ная гарантия</span>
			<span>Вывоз старой техники</span>
			<span>Сервисное обслужива&shy;ние</span>
		</div>
	</div>
	<div class="benefits-progress stop-animation"></div>
</section>


<section class="adress-sec def-sec" id="adress">
	<div class="adress container">
		<div class="page-title anim">
			<span>03</span>
			<p>как к нам добраться</p>
		</div>
		<div class="adress__info anim">
			<div class="user-content">
				<p class="h2">Торговый Центр Сити Молл</p>
				<p>Сотрудники брендшопа всегда помогут определиться с покупкой, ответят на вопросы и дадут рекомендации, чтобы техника прослужила дольше. Мы также с радостью организуем доставку и установку, и все это — совершенно бесплатно благодаря принятым в Haier стандартам обслуживания.</p>
			</div>
			<div class="adress__info-contact">
				<p><span>Адрес: </span>Набережные Челны, Проспект Чулман, 87А</p>
				<p><span>Телефон: </span><a href="tel:88552910107">+7 (8552) 91-01-07</a></p>
				<p><span>Режим работы: </span>10:00 — 22:00</p>
			</div>
			<a href="#" class="btn anim"><i class="i-square"></i>смотреть 3d тур</a>
		</div>
	</div>
	<div class="adress-bg anim">
		<div class="trinagle-list">
			<img src="" data-img-src='img/map/triangle-1.png' class="triangle-1 anim" alt="">
			<img src="" data-img-src='img/map/triangle-2.png' class="triangle-2 anim" alt="">
			<img src="" data-img-src='img/map/triangle-3.png' class="triangle-3 anim" alt="">
			<img src="" data-img-src='img/map/triangle-4.png' class="triangle-4 anim" alt="">
			<img src="" data-img-src='img/map/triangle-5.png' class="triangle-5 anim" alt="">
			<img src="" data-img-src='img/map/triangle-6.png' class="triangle-6 anim" alt="">
			<img src="" data-img-src='img/map/triangle-7.png' class="triangle-7 anim" alt="">
			<img src="" data-img-src='img/map/triangle-8.png' class="triangle-8 anim" alt="">
			<img src="" data-img-src='img/map/triangle-9.png' class="triangle-9 anim" alt="">
		</div>
	</div>
</section>


<section class="map-sec" id="map">
	<div class="map-google">
		<div id="contact-map"></div>
		<script>
			function initMap() {
				var latLng= {};
				latLng.lat = 55.744728;
				latLng.lng = 52.380604;
				var styles= [{"stylers": [{"saturation": -100}]}];
				var styledMap = new google.maps.StyledMapType(styles, {name: "Styled Map"});

				var mapOptions = {
					zoom: 16,
					scrollwheel: false,
					mapTypeControl: false,
					zoomControlOptions: {
						position: google.maps.ControlPosition.LEFT_CENTER
					},
					center: new google.maps.LatLng(latLng.lat, latLng.lng)
				};

				var mapElement = document.getElementById('contact-map');

				var map = new google.maps.Map(mapElement, mapOptions);
				map.mapTypes.set('map_style', styledMap);
				map.setMapTypeId('map_style');


				var marker = new google.maps.Marker({
					position: new google.maps.LatLng(55.744728, 52.380604),
					map: map,
					title: 'Набережные Челны, Проспект Чулман, 87А',
					icon: 'img/map-bubble.png'
				});
			}
		</script>
		<script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyBQfEu_8-pHG14T3d1VrAhof5J4UWKe7PE&callback=initMap" async defer>
		</script>
	</div>
	<div class="map container">
		<div class="map__info anim">
			<p class="h3">Набережные Челны</p>
			<p><span>Торговый центр Сити Молл:</span> Проспект Чулман, 87А</p>
			<p><span>Режим работы: </span>10:00 — 22:00</p>
			<p><span>Телефон: </span><a href="tel:88552910107">+7 (8552) 91-01-07</a></p>
		</div>
	</div>
</section>


<section class="footer-sec def-sec-top">
	<div class="footer-bg"></div>
	<div class="footer container">
		<div class="footer__top">
			<div class="footer__top-logo">
				<img src="img/logo-top.svg" alt="">
			</div>
			<div class="footer__top-contact">
				<div class="footer__top-contact-icon">
					<i class="i-headphone"></i>
				</div>
				<div class="footer__top-contact-phone">
					<p>МАГАЗИН В НАБЕРЕЖНЫХ ЧЕЛНАХ</p>
					<a href="tel:88552910107">8 (8552) 91-01-07</a>
				</div>
			</div>
			<div class="footer__top-soc">
				<a href="#" target="_blank"><i class="i-soc-fb"></i></a>
				<a href="#" target="_blank"><i class="i-soc-vk"></i></a>
			</div>
		</div>
		<div class="footer__bottom">
			<div class="footer__bottom-col">
				<span>©2018 Haier Inc.</span>
				<span>Авторские права защищены.</span>
				<a href="#" target="_blank">Сайт бренда Haier</a>
			</div>
			<div class="footer__bottom-col">
				<span>ООО «ХАР»</span>
				<span><a href="mailto:support@haierrussia.ru">support@haierrussia.ru</a></span>
			</div>
			<div class="footer__bottom-col">
				<span>ИНН 1650292810 / КПП 502443001</span>
				<span>ОГРН 1141650016540</span>
			</div>
			<div class="footer__bottom-col footer__bottom-col--develop">
				<a href="https://penbrain.ru/" target="_blank"><img src="img/footer/develop.png" alt=""></a>
			</div>
		</div>
		<div class="footer__descr">
			<div class="footer__descr-info">
				<img src="img/footer/credit.png" alt="">
				<div class="user-content user-content--mini">
					<p>Кредит предоставляет ООО «Хоум Кредит энд Финанс Банк».</p>
					<p>Генеральная лицензия № 316 Банка России от 15 марта 2012 г.</p>
				</div>
			</div>
			<div class="footer__descr-info">
				<div class="user-content user-content--mini">
					<p>"Источник: "Евромонитор Интернешнл Лтд"; "Бытовая техника-2018", доля изделия в процентах, данные за 2017 год." Категория "Крупная бытовая техника" объединяет посудомоечные машины, бытовые стиральные машины, крупные электроплиты, микроволновые печи и холодильную технику.</p>
				</div>
			</div>
		</div>
	</div>
</section>

<?php include('footer.php'); ?>